Repository: fangjunyu1/SnapSlim
Catalog: SnapSlim/Languages/Localizable.xcstrings
Source language: en
Languages: zh_hans

source: Cancel
zh_hans: 取消

source: Enable Accessibility tips
zh_hans: 启用“辅助功能”提示

source: Full Screen Screenshot
zh_hans: 全屏截图

source: Implement shortcut key function
zh_hans: 实现快捷键功能

source: Open Settings
zh_hans: 打开设置

source: Please enable the "Accessibility" permission for this app in the system settings to implement shortcut functions such as screenshots and screen recording.
zh_hans: 请在系统设置中为此应用开启『辅助功能』权限，以实现截图、录屏等快捷键功能。

source: Quit
zh_hans: 退出

source: ScreenShot
zh_hans: 截屏

source: Select the save folder
zh_hans: 选择保存文件夹

source: SnapSlim
zh_hans: 轻截图片
